chat_system_1698561470_actor_description=Shaman Karrakh. Orc-Shaman. Megalomaniac.
chat_system_1698561470_snap_6_question=^?^Human! You come too late! <br>Now I finish spell, you see Karrakh great shaman!
chat_system_1698561470_snap_6_answer_0=^?^Damn it! Can I really be too late?
chat_system_1698561470_first_question=^?^Human! You everything see? You see how me summon Small Turtle? Now me get huge, huge power!
chat_system_1698561470_first_answer_0=^?^Oh my, what a ... "small" turtle you have there!
chat_system_1698561470_first_answer_1=^?^Aha, so that's who plays the master on the island!
chat_system_1698561470_snap_0_question=^?^Karrakh to be master! Master this island, this turtle, soon master whole world!
chat_system_1698561470_snap_0_answer_0=^?^I've heard this word - megalomaniac... I think it describes guys like you.
chat_system_1698561470_snap_0_answer_1=^?^Isn't that a little too modest for you - just the whole world?
chat_system_1698561470_snap_0_answer_2=^?^Stupid orc, you're alone here, and I have a troop of warriors. I'll stop you!
chat_system_1698561470_snap_1_question=^?^I be master of world! I be strongest shaman! <br>Human, why come? You not let Karrakh be master of world? Others come, Karrakh kill others. Now Karrakh kill you.
chat_system_1698561470_snap_1_answer_0=^?^I don't see a huge army behind you.
chat_system_1698561470_snap_1_answer_1=^?^I don't think you'll succeed, no matter how strong a shaman you are.
chat_system_1698561470_snap_2_question=^?^You make Karrakh laugh! Karrakh not need magic. Karrakh not need army. Karrakh is master of Small Turtle. My creature kill you and your army. I just snap three... no, two finger! Like this... [s]Snap![/s]
chat_system_1698561470_snap_2_answer_0=^?^What the...
chat_system_1698561470_second_question=^?^Stop! Stop, human, not come, or I curse you bad!<br>Karrakh can swear by his grandad spirit - you surprise Karrakh, you kill Turtle...<br>Karrakh very-very surprised... Karrakh think long-long...
chat_system_1698561470_second_answer_0=^?^You won't have much time for thinking - you're next!
chat_system_1698561470_second_answer_1=^?^Listen, what did you do all this for, anyway?
chat_system_1698561470_second_answer_2=^?^I see you're a strong shaman, Karrakh. As a mage I'm very interested - how did you manage to summon and subdue this amazing creature...
chat_system_1698561470_snap_4_question=^?^I not afraid of you. But I very tired. Dance difficult magics - legs ache. Loud scream spell - throat ache. Kill many sacrifice - hands ache.<br>I go now, but you meet I later and many-many cry!<br>Al garum baran gabum! [s]Snap...[/s]
chat_system_1698561470_snap_4_answer_0=^?^Stop, I'll show you garum-gabum!
chat_system_1698561470_snap_5_question=^?^Karrakh want power and whole world belong Karrakh! <br>Many-many study... Look great secret, smoke stinking herb, dance old spell. I find out where find Turtle Egg... I get it and put magic on turtle! Kill many sacrifices - kill elves, kill humans, even orcs!<br>I want rule whole world!
chat_system_1698561470_snap_5_answer_0=^?^I'm afraid I can't let you do that!
chat_system_1698561470_snap_3_question=^?^You no understand! You not be mage! You weak, too weak. Karrakh strong!
chat_system_1698561470_snap_3_answer_0=^?^We'll see who's strong!
chat_system_1698561470_snap_3_answer_1=^?^Weak mage, me knock on you head!
chat_system_1698561470_snap_3_answer_2=^?^Why did you raise this island and summon this monster?
